[
  "calendar",
  "colored-text",
  "obsidian-latex",
  "obsidian-latex-suite",
  "obsidian-git",
  "darlal-switcher-plus",
  "obsidian-relative-line-numbers",
  "obsidian-scroll-offset",
  "tabout",
  "templater-obsidian",
  "obsidian-vimrc-support",
  "obsidian-wrap-with-shortcuts",
  "multi-column-markdown"
]